<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Онлайн-заявка на регистрацию туристических групп</title>
    <style>
        body {
            padding: 30px;
            padding-top: 0;
        }

        h1, h4 {
            margin: 0;
        }

        table {
            border-collapse: collapse;
            font-family: 'Times New Roman', serif;
            width: 100%;
            font-size: 12px;
        }

        table td, table th {
            border-bottom: 1px solid lightgray;
            padding: 0.2rem;
        }

        tr > td:first-child {
            width: 30%;
        }

        tr > td:last-child {
            width: 70%;
            padding-left: 0.2rem;
        }
    </style>
</head>
<body>

<h1><b>Заявка №343363014</b></h1>
<h4>Новая заявка по форме "Онлайн-заявка на регистрацию туристических групп"</h4>

<table>
    <h3><b>
            Сведения о туристической организации (при проведении туристского мероприятия туристской организацией)
        </b>
    </h3>
    <tr>
        <td>Регистрация одиночного туриста</td>
        <td>1</td>
    </tr>
</table>

<table>
    <h3><b>
            Сведения о руководителе туристской группы / Сведения о туристе, совершающем одиночный маршрут
        </b>
    </h3>
    <tr>
        <td>ФИО</td>
        <td></td>
    </tr>
    <tr>
        <td>Год рождения</td>
        <td></td>
    </tr>
    <tr>
        <td>Адрес проживания</td>
        <td></td>
    </tr>
    <tr>
        <td>Домашний телефон</td>
        <td></td>
    </tr>
    <tr>
        <td>Рабочий телефон</td>
        <td></td>
    </tr>
    <tr>
        <td>Мобильный телефон</td>
        <td></td>
    </tr>
</table>

<table>
    <h3><b>
            Сведения о близком родственнике или ином контактном лице
        </b>
    </h3>
    <tr>
        <td>ФИО</td>
        <td></td>
    </tr>
    <tr>
        <td>Контактный телефон</td>
        <td></td>
    </tr>
</table>

<table>
    <h3><b>
            Информация о маршруте
        </b>
    </h3>
    <tr>
        <td>Координаты</td>
        <td></td>
    </tr>
    <tr>
        <td></td>
        <td>42.68</td>
    </tr>
    <tr>
        <td></td>
        <td>42.68</td>
    </tr>
    <tr>
        <td>Место начала маршрута</td>
        <td></td>
    </tr>
    <tr>
        <td>Место окончания маршрута</td>
        <td></td>
    </tr>
    <tr>
        <td>Протяженность маршрута, км</td>
        <td></td>
    </tr>
    <tr>
        <td>Сведения о субъектах РФ, по которым пролегает маршрут</td>
        <td></td>
    </tr>
    <tr>
        <td>Предполагаемые места ночлега и отдыха</td>
        <td></td>
    </tr>
    <tr>
        <td>Маршруты аварийных выходов (для маршрутов, имеющих категории сложности)</td>
        <td></td>
    </tr>
    <tr>
        <td>Наличие опасных участков на маршруте (речные пороги, водопады, ледники, переходы по льду и иные участки)
        </td>
        <td></td>
    </tr>
    <tr>
        <td>Категория сложности, способ передвижения, применяемые средства передвижения</td>
        <td></td>
    </tr>
    <tr>
        <td>Дата выхода на маршрут</td>
        <td></td>
    </tr>
    <tr>
        <td>Дата возвращения с маршрута</td>
        <td></td>
    </tr>
    <tr>
        <td>Резервная дата возвращения с маршрута</td>
        <td></td>
    </tr>
    <tr>
        <td>Время выхода на маршрут</td>
        <td></td>
    </tr>
    <tr>
        <td>Время возвращения с маршрута</td>
        <td></td>
    </tr>
</table>

<table>
    <h3><b>Срок и способ информирования территориального органа МЧС России об окончании маршрута</b></h3>
    <tr>
        <td>Срок информирования территориального органа МЧС России об окончании маршрута</td>
        <td></td>
    </tr>

    <tr>
        <td>Способ информирования территориального органа МЧС России об окончании маршрута</td>
        <td></td>
    </tr>
</table>

<table>
    <h3><b>Наличие средств связи на маршруте</b></h3>
    <tr>
        <td>Мобильный телефон</td>
        <td></td>
    </tr>

    <tr>
        <td>Спутниковый телефон</td>
        <td></td>
    </tr>

    <tr>
        <td>Радиостанция (с указанием частот)</td>
        <td></td>
    </tr>
</table>

<table>
    <h3><b>Связь и безопасность</b></h3>
    <tr>
        <td>Наличие заряженных запасных элементов питания к средствам связи, а также сигнальных средств</td>
        <td></td>
    </tr>

    <tr>
        <td>Наличие средств оказания первой помощи</td>
        <td></td>
    </tr>

    <tr>
        <td>Наличие медицинских работников</td>
        <td>нет</td>
    </tr>

    <tr>
        <td>Наличие страхового полиса на маршруте (название страхового агенства, контактный телефон)</td>
        <td></td>
    </tr>
</table>

<table>
    <h3><b>Дополнительная информация</b></h3>
    <tr>
        <td>Дополнительная информация, которую желает сообщить ответственный исполнитель / турист</td>
        <td></td>
    </tr>
</table>

<table>
    <h3><b>Информация о лице заполнившего форму</b></h3>
    <tr>
        <td>Фамилия</td>
        <td></td>
    </tr>
    <tr>
        <td>Имя</td>
        <td></td>
    </tr>
    <tr>
        <td>Отчество</td>
        <td></td>
    </tr>
    <tr>
        <td>Электронная почта</td>
        <td></td>
    </tr>
</table>

<table>
    <h3><b>Техническая информация</b></h3>
    <tr>
        <td>Авторизация</td>
        <td></td>
    </tr>
    <tr>
        <td>Использование ЕСИА</td>
        <td></td>
    </tr>
    <tr>
        <td>Подразделение</td>
        <td></td>
    </tr>
    <tr>
        <td>Дата создания</td>
        <td> (МСК)</td>
    </tr>
</table>

</body>
</html>
