<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
</head>
<body>

<table style="width: 100%;">
    <tr>
        <td style="width: 50%;padding: 30px; box-sizing: border-box;">
            <table>

                <tr>
                    <td style="text-align:center; padding-bottom:50px;padding-top:0px;"><h3>ВНИМАНИЕ!</h3></td>
                </tr>
                <tr>
                    <td style="text-align: justify;">

                        <p>
                            Согласно действующему законодательству, туристские группы должны проинформировать службы МЧС России за 10 дней до начала путешествия. При подаче онлайн-заявки на регистрацию необходимо указать состав и количество участников, руководителей, контактные телефоны, подробную информацию о маршруте и т.д. Ответственный сотрудник ведомства в субъекте РФ обязан обработать заявку в течение одного рабочего дня, после чего передать сведения в спасательное подразделение, в зоне ответственности которого планируется маршрут. Для этого необходимо:
                        </p>
                        <p>
                            1.Пройти он-лайн регистрацию туристской группы на сайте https://forms.mchs.ru/service/registration_tourist_groups, выбрав отделение МЧС по региону прохождения маршрута.
                        </p>
                        <p>
                            2.Получить регистрационный номер группы в МЧС и сообщить о номере регистрации в региональном отделении МЧС в МКК.
                        </p>
                        <p>
                            3.Сообщить в территориальный орган МЧС и МКК, а также в случае участия в официальных соревнованиях в ГСК о выходе на маршрут.
                        </p>
                        <p>
                            4.По окончании маршрута информировать территориальный орган МЧС в срок и способом, указанном в уведомлении.
                        </p>

                    </td>
                </tr>
            </table>
        </td>
        <td style="width: 50%;padding: 10px; box-sizing: border-box;">
            <table>
                <tr>
                    <td style="text-align:right;"><p> Маршрутная книжка № ______________</p></td>
                </tr>
                <tr>
                    <td style="text-align:center;margin-bottom:100px;">
                        9. ЗАКЛЮЧЕНИЕ МАРШРУТНО-КВАЛИФИКАЦИОННОЙ
                        КОМИССИИ
                        9.1 Группа под руководством __________________________________
                        (Фамилия И.О.)
                        имеет (не имеет) положительное заключение МКК о прохождении планируемого маршрута (ненужное зачеркнуть).
                        Особые указания: ____________________________________________
                        ____________________________________________________________
                        ____________________________________________________________
                        9.2. Срок сдачи отчёта о пройденном маршруте в объеме ___________

                        ________________________________ до «____» «__________» 20 __ г.

                        Председатель МКК	__________________		_______________
                        (подпись)			       (Фамилия И.О.)
                        Члены МКК:	__________________		_______________
                        (подпись)			       (Фамилия И.О.)
                        __________________		_______________
                        (подпись)			       (Фамилия И.О.)
                        __________________		_______________
                        (подпись)			       (Фамилия И.О.)
                        Судья по виду: «Сертификаты на знание антидопинговых правил и страховые полисы предъявлены, меддопуск имеется. Группа допущена к соревнованиям» ________________________________
                        (Статус и наименование соревнований)
                        __________________		_______________
                        (подпись)			       (Фамилия И.О.)
                        Штамп МКК
                        «______» «__________________»   20 ____ г.

                        10. РЕШЕНИЕ   МКК   О ЗАЧЁТЕ МАРШРУТА

                        Пройденный группой _________________ маршрут под руководством
                        (вид туризма/маршрута)
                        ___________________ оценен ______________ категорией сложности.
                        (Фамилия И.О.)
                        Справки выданы в количестве ______________________шт.
                        ____________________________________________________________

                        Председатель МКК _________________ _______________________
                        (подпись)			(Фамилия, И. О.)
                        Штамп МКК
                        «______» «__________________»   20 ____  г.
                    </td>
                </tr>
                <tr>
                    <td style="text-align:center;padding-top: 200px;">
                        <h3 >МАРШРУТНАЯ   КНИЖКА</h3>
                        <h3>ТУРИСТСКОГО   МАРШРУТА</h3>

                    </td>
                </tr>
                <tr>
                    <td style="text-align:center;padding-top: 50px;">
                        <p>Участники настоящего спортивного мероприятия<br>
                            находятся под защитой:</p>
                        <p>Конституции Российской Федерации</p>
                        <p>Федерального закона №132-ФЗ от 24 ноября 1996 года</p>
                        <p>«Об основах туристской деятельности в Российской Федерации»</p>
                        <p>Федерального закона РФ №339-ФЗ от 04 декабря 2007 года</p>
                        <p>«О физической культуре и спорте в Российской Федерации»</p>
                        <p>Федерации спортивного туризма России</p>

                    </td>
                </tr>


                <tr>
                    <td style="text-align:center;">
                        <p>20 ____ г.</p>
                    </td>
                </tr>

            </table>
        </td>
    </tr>
</table>
</body>
</html>
