<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
</head>
<body>

<table style="width: 100%;">
    <tr>
        <td style="width: 50%;padding: 30px; box-sizing: border-box;">
            <table>
                <tr>
                    <td>
                        2. СОСТАВ ГРУППЫ
                        п/п	Фамилия, Имя, Отчество
                        (полностью)	Год
                        рождения	Место проживания:
                        Субъект РФ, город, телефон	Подпись1
                        1
                        2
                        3
                        4
                        5
                        6
                        7
                        8
                        9
                        10
                        11
                        12

                        При большем количестве участников, необходимо представить отдельный вкладыш на этих участников туристской группы.

                        1 Даю свое согласие на обработку, использование и хранение персональных данных, согласно Федерального закона №152-ФЗ от 27.07.2006 «О персональных данных», необходимых для рассмотрения маршрутных и отчетных документов.
                    </td>
                </tr>

            </table>
        </td>
        <td style="width: 50%;padding: 10px; box-sizing: border-box;">
            <table>
                <tr>
                    <td style="text-align:right;"><p> Маршрутная книжка № ______________</p></td>
                </tr>
                <tr>
                    <td>
                        5. ХОДАТАЙСТВО МКК

                        Председателю МКК  _________________________________________
                        (Наименование вышестоящей МКК)
                        ____________________________________________________________
                        В связи с отсутствием полномочий у маршрутно-квалификационной комиссии ___________________________________________________
                        (Наименование ходатайствующей МКК)
                        просим Вас рассмотреть маршрутные документы и дать по ним свое заключение. Предварительное рассмотрение произведено нашей комиссией 		«_____» «_________________» 20 ___ г.

                        Председатель МКК  	_________________ _______________________
                        (подпись)			(Фамилия И.О.)
                        Штамп МКК Телефон ___________ е-mail: _______________ (обязателен)

                        6. КОНТРОЛЬНЫЕ ПУНКТЫ И КОНТРОЛЬНЫЕ СРОКИ

                        6.1. О прохождении маршрута группа должна сообщить:

                        1. _______________________ по адресу: _________________________
                        (кому)
                        SMS по тел. ____________________ e-mail: ______________________

                        2. _______________________ по адресу: _________________________
                        (кому)
                        SMS по тел. ____________________ e-mail: ______________________

                        из ____________________ до «______» « _______________» 20 ____ г.

                        из ____________________ до «______» « _______________» 20 ____ г.

                        из ____________________ до «______» « _______________» 20 ____ г.

                        6.2. Средства связи: Номер телефона группы на маршруте: _________

                        6.3. Время и график сеансов связи ______________________________

                        6.4. Номер телефона координатора группы: ______________________

                        6.5. Электронная почта координатора группы _____________________

                        6.6. Адреса и реквизиты для связи с региональным органом МЧС (ПСС, ПСО), адреса консульств – для маршрутов вне территории РФ.

                        Тел./e-mail: ______________________
                    </td>
                </tr>
            </table>
        </td>
    </tr>
</table>
</body>
</html>
