<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
</head>
<body>

<table style="width: 100%;">
    <tr>
        <td style="width: 50%;padding: 30px; box-sizing: border-box;">
            <table>
                <tr>
                    <td>
                        4. МАТЕРИАЛЬНОЕ ОБЕСПЕЧЕНИЕ ГРУППЫ
                        4.1. Необходимый набор продуктов питания имеется.
                        4.2. Групповое и личное снаряжение в достаточном количестве имеется.
                        Специальное снаряжение
                        Групповое	Личное
                        Наименование	Кол-во	Наименование	Кол-во
                        Электронные системы позиционирования
                        Средства связи




                        4.3. Необходимый ремонтный набор имеется.
                        4.4. Необходимый набор лекарств и материалов в аптечке первой помощи имеется.
                        4.5. Картосхема маршрута, перечень определяющих препятствий и способы их прохождения, а также варианты аварийных выходов прилагаются.
                        4.6. Весовые характеристики груза, взятого на маршрут:
                        Наименование	На 1 человека	На группу в ____ чел.
                        Продукты (всего / в день)	/	/
                        Групповое снаряжение
                        Личное снаряжение
                        В с е г о:
                        Максимальная весовая нагрузка1 на одного мужчину ___________ кг
                        женщину ___________ кг
                        Сведения, изложенные в разделах 1-7, подтверждаю. Обязуемся соблюдать необходимые меры безопасности при прохождении запланированного маршрута, руководствоваться требованиями правил вида спорта «спортивный туризм» (Часть 2) и Регламента организации и прохождения спортивных туристских маршрутов.

                        Руководитель маршрута _______________	_____________________
                        (подпись)			(Фамилия И.О.)
                        Дата заполнения маршрутной книжки « ____ » « _________ » 20 ___ г.
                        1 Заполняется только для маршрутов, где предполагается переноска грузов.
                    </td>
                </tr>

            </table>
        </td>
        <td style="width: 50%;padding: 10px; box-sizing: border-box;">
            <table>
                <tr>
                    <td style="text-align:right;"><p> Маршрутная книжка № ______________</p></td>
                </tr>
                <tr>
                    <td>

                        Телефон,
                        е-mail, контактные данные родственников	Туристский опыт2
                        перечислить маршруты, совершенные по данному виду туризма с указанием районов и категорий сложности
                        (5У – участ., 4Р – руков.)	Обязанности,
                        распределение по средствам сплава и др. (для авто и мото указать номерной знак)	Подпись1













                        «Наличие туристского опыта подтверждаю»
                        Член МКК _____________________	____________________________		       (подпись)				(Фамилия И.О.)
                        1 В знании об опасностях для жизни и здоровья при прохождении запланированного маршрута, о правах и обязанностях участника туристской группы, а также для спортсменов: Кодекса путешественника, правил вида спорта «спортивный туризм», часть 2.
                        2 По требованию МКК предъявляются справки о пройденных маршрутах или список ниток маршрутов, пройденных участниками и руководителем, заверенные нижестоящей МКК или другие материалы, подтверждающие туристский опыт.
                    </td>
                </tr>
            </table>
        </td>
    </tr>
</table>
</body>
</html>
