<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
</head>
<body>

<table style="width: 100%;">
    <tr>
        <td style="width: 50%;padding: 30px; box-sizing: border-box;">
            <table>
                <tr>
                    <td>
                        7. Регистрация в территориальном органе МЧС
                        (Приказ МЧС №42 от 30.01.2019 года)

                        Регистрационный номер _____________________________________

                        Дополнительные отметки ____________________________________

                        ____________________________________________________________

                        ____________________________________________________________

                        Штамп ПСС (ПСО)
                        8. РЕЗУЛЬТАТЫ РАССМОТРЕНИЯ
                        В МАРШРУТНО-КВАЛИФИКАЦИОННОЙ КОМИССИИ

                        Маршрутно-квалификационная комиссия ________________________
                        (наименование комиссии)
                        _____________________________ в составе ______________________
                        (наименование комиссии)				 (Фамилия И.О.)
                        ____________________________________________________________
                        с участием __________________________________________________
                        (Фамилия И.О.)
                        ____________________________________________________________
                        рассмотрев дистанционно маршрутные документы планируемого

                        маршрута под руководством ___________________________________
                        (Фамилия И.О.)
                        считает, что (ненужное зачеркнуть):
                        8.1. Маршрут соответствует (не соответствует) заявленной категории сложности.
                        8.2. Туристский опыт руководителя группы соответствует (не соответствует) технической сложности маршрута.
                        8.3. Туристский опыт участников группы соответствует (не соответствует) технической сложности маршрута.
                        8.4. Заявочные материалы отвечают (не отвечают) установленным требованиям.
                        8.5. Другие замечания: ________________________________________
                        ____________________________________________________________
                    </td>
                </tr>

            </table>
        </td>
        <td style="width: 50%;padding: 10px; box-sizing: border-box;">
            <table>
                <tr>
                    <td style="text-align:right;"><p> Маршрутная книжка № ______________</p></td>
                </tr>
                <tr>
                    <td>
                        1. ОБЩИЕ СВЕДЕНИЯ

                        Группа туристов _____________________________________________
                        (Субъект РФ, муниципальное образование, организации, учреждение, туристский клуб и т.д.)
                        ______________________________________________________________________________________________

                        в составе ______________ ( __________________________ ) человек
                        (число)                                         (число - письменно)

                        с « ___ » « __________ » по « ____ » « _________ » 20 __ г. совершает

                        прохождение __________ маршрута __________ категории сложности
                        (вид маршрута)		(прописью)

                        в районе ________________________________________ по маршруту:
                        __________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________

                        Руководитель группы _________________________________________
                        Фамилия Имя Отчество (полностью)

                        Телефон _________________________ e-mail: _____________________

                        Зам. руководителя
                        (для групп школьников и др.) __________________________________
                        Фамилия Имя Отчество (полностью)

                        Телефон _________________________ e-mail: _____________________

                        Тренер/
                        Руководитель проводящей организации _________   _______________
                        (подпись)    (Фамилия Имя Отчество)

                        Телефон _________________________ e-mail: _____________________
                        М.П. (При наличии)
                    </td>
                </tr>
            </table>
        </td>
    </tr>
</table>
</body>
</html>
