<template>
    <div class="dt-reviews">
        <ReviewCounter></ReviewCounter>
        <div class="dt-reviews__content">
            <ReviewCard v-for="(item, i) in review_list" :key="i" :item="item"></ReviewCard>
            <a href="#" class="align-items-center d-flex dt-btn dt-btn--height-50 dt-btn-blue
                    justify-content-center w-100">
                <span>Показать еще</span>
                <div class="dt-btn__icon">
                    <svg xmlns="http://www.w3.org/2000/svg" height="100%" width="100%"
                         viewBox="0 0 48 48" fill="#ffffff">
                        <path d="M24 31.4 11.3 18.7l2.85-2.8L24 25.8l9.85-9.85 2.85 2.8Z"/>
                    </svg>
                </div>
            </a>
        </div>
    </div>
</template>

<script>
import ReviewCard from "@/components/Reviews/ReviewCard.vue";
import ReviewCounter from "@/components/Reviews/ReviewCounter.vue";


export default {
    components: {
        ReviewCard,
        ReviewCounter,
    },
    data: () => ({
        review_list: [
            {
                user_avatar: '2.jpg',
                user_name: 'Екатерина Иванова',
                date: '2 недели назад',
                stars: 0,
                text: "Не следует, однако забывать, что новая модель организационной деятельности влечет за собой процесс внедрения и модернизации систем массового участия. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обуславливает создание систем массового участия.",
                photos: ["1.jpg", "2.jpg", "3.jpg", "4.jpg"]
            },
            {
                user_avatar: '',
                user_name: 'Николаев Алексей',
                date: '3 месяца назад',
                stars: 0,
                text: "Что новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании соответствующий условий активизации.",
                photos: []
            },
            {
                user_avatar: '2.jpg',
                user_name: 'Имя Отчество',
                date: 'пол года назад',
                stars: 0,
                text: "Равным образом дальнейшее развитие различных форм деятельности требуют от нас анализа позиций, занимаемых участниками в отношении поставленных задач. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности играет важную роль в формировании соответствующий условий активизации. Товарищи! сложившаяся структура организации позволяет оценить значение систем массового участия. Значимость этих проблем настолько очевидна, что постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обуславливает создание соответствующий условий активизации. Задача организации, в особенности же реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации модели развития. Равным образом консультация с широким активом влечет за собой процесс внедрения и модернизации направлений прогрессивного развития.",
                photos: []
            },
        ]
    })
}
</script>

<style scoped>

</style>
